{
  "categories": [
    {
      "id": 1,
      "name": "wheels",
      "image": "https://sun1-54.userapi.com/impg/37tiyjHMiFexi29sgllDSlAYJb5m_uAbPMyWZw/cX8C-O7R5s8.jpg?size=600x600&quality=95&sign=7ffbaad9431f5d92545ab4f1d91d9c7b&type=album"
    },
    {
      "id": 2,
      "name": "spoilers",
      "image": "https://sun9-77.userapi.com/impg/wLPMRW35Rs2oD_Ql65BW_zGqHNP5k7ZDfAMP9A/jwHjqTesC_Y.jpg?size=600x600&quality=95&sign=836da12732a62485cdfd7a852c7fc089&type=album"
    },
    {
      "id": 3,
      "name": "kits",
      "image": "https://sun9-39.userapi.com/impg/gVcTIzOwK27thoXDUyNLsvioZbZfSqvPj-nO1w/ECi_bUUif4w.jpg?size=2000x2000&quality=95&sign=cbb73b15c86cbb5d8354a2c9af40e6b3&type=album"
    },
    {
      "id": 4,
      "name": "wings",
      "image": "https://sun9-26.userapi.com/impg/guPMECPSBo2IO718wPYWjnIf7xAJJEjJ8sYL8A/dr1PP7RlGsI.jpg?size=600x600&quality=95&sign=760744a338e3d2c52ecf2f64a0387fb5&type=album"
    }
  ],
  "products": [
    {
      "id": 1,
      "name": "Volk Racing GT-AV",
      "price": 750,
      "description": [
        "Диски Volk Racing GT-AV — это эталон стиля и производительности. Легкий, высокопрочный сплав, из которого они изготовлены, обеспечивает отличную управляемость и снижение неподрессоренных масс, что положительно сказывается на динамике вашего автомобиля. Стильный дизайн GT-AV привлечет внимание ценителей спортивного стиля, а превосходное качество гарантирует долговечность и надежность.",
        "Эти кованые диски не только красивы, но и функциональны. Они разработаны для обеспечения максимального сцепления с дорогой и повышения устойчивости на высоких скоростях. Volk Racing GT-AV — это идеальное сочетание спортивного дизайна и передовых технологий, которое преобразит ваш автомобиль и подарит незабываемые ощущения от вождения."
      ],
      "images": [
        "https://sun1-54.userapi.com/impg/37tiyjHMiFexi29sgllDSlAYJb5m_uAbPMyWZw/cX8C-O7R5s8.jpg?size=600x600&quality=95&sign=7ffbaad9431f5d92545ab4f1d91d9c7b&type=album"
      ],
      "category": "wheels"
    },
    {
      "id": 2,
      "name": "Toyota Mark X factory rims",
      "price": 1000,
      "description": [
        "Заводские диски Toyota Mark X — это сочетание элегантности и надежности. Идеально подходящие к дизайну автомобиля, эти диски обеспечат безупречный внешний вид и подчеркнут стиль вашего Mark X. Изготовленные из высококачественных материалов, они отличаются прочностью и долговечностью, обеспечивая безопасную и комфортную езду.",
        "Эти диски — оригинальная деталь, гарантирующая идеальную совместимость с вашей Toyota Mark X. Они не только стильные, но и практичные, обеспечивая надежное сцепление с дорогой и плавный ход. Выбирая заводские диски, вы получаете гарантированное качество и безупречный внешний вид, подчеркивающий индивидуальность вашего автомобиля."
      ],
      "images": [
        "https://sun9-12.userapi.com/impg/CxqunoJuAH0A-cEwECNn2yh7sa9rbt9DoDGd6Q/_vwaSUxz6SM.jpg?size=1280x1280&quality=95&sign=7b26add6dc451257f3512dd16a0d265b&type=album"
      ],
      "category": "wheels"
    },
    {
      "id": 3,
      "name": "Lexus RX350 F-Sport factory rims",
      "price": 1500,
      "description": [
        "Заводские диски Lexus RX350 F-Sport — это воплощение спортивной элегантности и премиального качества. Динамичный дизайн идеально дополняет спортивный характер F-Sport версии, придавая автомобилю еще более выразительный и стильный облик. Изготовленные из высокопрочных материалов, эти диски обеспечивают надежность и долговечность, гарантируя безопасную и комфортную езду.",
        "Эти оригинальные диски, специально разработанные для Lexus RX350 F-Sport, идеально сочетают в себе эстетику и функциональность. Они не только придают автомобилю неповторимый вид, но и обеспечивают оптимальное сцепление с дорогой, улучшая управляемость и повышая комфорт. Выбирая заводские диски Lexus RX350 F-Sport, вы подчеркиваете безупречный вкус и стремитесь к совершенству."
      ],
      "images": [
        "https://sun9-65.userapi.com/impg/p2beBia6VqlNaIGQl8W5ZIK89-oJ9l4fGLB6TA/Rqx3wyADAqQ.jpg?size=1280x1280&quality=95&sign=9275b90985e5fa14df8ec2927ae34c17&type=album"
      ],
      "category": "wheels"
    },
    {
      "id": 4,
      "name": "Hot Stuff Exceeder w/ Toyota hubcap",
      "price": 1500,
      "description": [
        "Диски Hot Stuff Exceeder с колпаками Toyota — это удачное сочетание стильного дизайна и надежности проверенного бренда. Диски Exceeder известны своим качеством и прочностью, а использование оригинальных колпаков Toyota придает им законченный и гармоничный вид, идеально подходящий к стилю многих моделей Toyota.",
        "Это отличное решение для тех, кто хочет улучшить внешний вид своего автомобиля, не жертвуя надежностью и качеством. Сочетание проверенных дисков Exceeder и оригинальных колпаков Toyota гарантирует идеальную посадку и безупречный внешний вид, добавляя вашему автомобилю индивидуальности и спортивного стиля."
      ],
      "images": [
        "https://sun9-70.userapi.com/impg/IVgVJLzEIMMnTFqasqhCLkVXrRStdxJWQ673pw/gBk3JLk9yb8.jpg?size=1280x1280&quality=95&sign=c66b977ff6c9666238283235bb949dc0&type=album"
      ],
      "category": "wheels"
    },
    {
      "id": 5,
      "name": "Cosmic Venerdi Breborrani CL105",
      "price": 1000,
      "description": [
        "Диски Cosmic Venerdi Breborrani CL105 — это воплощение элегантности и спортивной изысканности. Их утонченный дизайн, сочетающий в себе классические линии и современные решения, идеально подойдет для автомобилей премиум-класса и спортивных моделей. Высококачественные материалы и прецизионное производство гарантируют надежность, долговечность и безупречный внешний вид.",
        "Эти диски не только украсят ваш автомобиль, но и обеспечат превосходные ходовые качества. Оптимизированная конструкция способствует улучшению управляемости и комфорта, а прочный сплав гарантирует безопасность и надежность даже при интенсивной эксплуатации. Выбирая Cosmic Venerdi Breborrani CL105, вы подчеркиваете свой безупречный вкус и стремление к совершенству."
      ],
      "images": [
        "https://sun9-30.userapi.com/impg/_PibZNBWNjQfDmLufW-IrexDDOlbK6_6fJm_5w/cZ46Mwou04Y.jpg?size=1280x1280&quality=95&sign=7c602e8258ec318b7153dfd6e76e6543&type=album"
      ],
      "category": "wheels"
    },
    {
      "id": 6,
      "name": "URAS GT wing (different racks)",
      "price": 1000,
      "description": [
        "Спойлер URAS GT — это воплощение агрессивного стиля и улучшенной аэродинамики. Разработанный для ценителей скорости и спортивного дизайна, этот спойлер придает вашему автомобилю неповторимый облик, выделяя его из потока. Высококачественные материалы и точная подгонка гарантируют безупречное качество и долговечность. Выбирайте из нескольких вариантов креплений (racks) для оптимальной установки на ваш автомобиль, обеспечивая индивидуальный подход и идеальную интеграцию с кузовом.",
        "Спойлер URAS GT не только эффектно смотрится, но и улучшает аэродинамические характеристики вашего автомобиля. Оптимизированная форма обеспечивает прижимную силу, улучшая управляемость на высоких скоростях и повышая стабильность на поворотах. Изготовленный из высокопрочных материалов, спойлер выдерживает значительные нагрузки, гарантируя надежность и безопасность. Доверьтесь качеству URAS и преобразите свой автомобиль, добавив ему спортивной элегантности и мощности."
      ],
      "images": [
        "https://sun9-77.userapi.com/impg/wLPMRW35Rs2oD_Ql65BW_zGqHNP5k7ZDfAMP9A/jwHjqTesC_Y.jpg?size=600x600&quality=95&sign=836da12732a62485cdfd7a852c7fc089&type=album"
      ],
      "category": "spoilers"
    },
    {
      "id": 7,
      "name": "URAS drag wings (Nissan Silvia S13 GT7 base fitted)",
      "price": 500,
      "description": [
        "Спойлер URAS drag wing, разработанный специально для Nissan Silvia S13 (и адаптированный для установки в игре Gran Turismo 7), придает автомобилю агрессивный и спортивный вид. Его впечатляющие размеры и аэродинамически оптимизированная форма не только улучшают внешний облик, но и способствуют улучшению управляемости на высоких скоростях, обеспечивая дополнительную прижимную силу.",
        "Высококачественные материалы и точная подгонка гарантируют долговечность и надежность спойлера. Установка, разработанная под базу Gran Turismo 7, обеспечивает простоту и точность монтажа, позволяя максимально эффективно интегрировать спойлер в дизайн вашего Nissan Silvia S13. Этот спойлер — идеальный выбор для тех, кто стремится к максимальной производительности и неповторимому стилю."
      ],
      "images": [
        "https://sun1-98.userapi.com/impg/bv20t3TsAtmEzVpCeAOYA259GFwX9DQsYCMZzQ/aZVMxWzQed8.jpg?size=600x600&quality=95&sign=13be0ec2e89b7a25a49d28b2bcf69a0d&type=album"
      ],
      "category": "spoilers"
    },
    {
      "id": 8,
      "name": "Origin Labo Type-2 hood Nissan Silvia S15 (GT7 base)",
      "price": 1000,
      "description": [
        "Капот Origin Labo Type-2 для Nissan Silvia S15 (адаптированный для игры Gran Turismo 7) — это стильное и функциональное улучшение для вашего автомобиля. Его агрессивный дизайн, вдохновлённый гоночными автомобилями, придает S15 более стремительный и современный вид. Легкий и прочный материал, из которого изготовлен капот, позволяет снизить вес автомобиля, улучшив его динамические характеристики.",
        "Разработанный на базе Gran Turismo 7, капот Origin Labo Type-2 идеально подходит для Nissan Silvia S15, обеспечивая простую и точную установку. Он не только улучшает внешний вид, но и может способствовать улучшению охлаждения двигателя за счёт оптимизированных воздухозаборников (в зависимости от конкретной модели капота). Выберите Origin Labo Type-2, чтобы добавить своему Nissan Silvia S15 уникального стиля и спортивного характера."
      ],
      "images": [
        "https://sun9-58.userapi.com/impg/RKUhGfmere0J0Ad0RyRpJhsRHp-e9ACyNvqK3w/3FQ3TsR1d7I.jpg?size=2000x2000&quality=95&sign=bc8cf9949fcfa2bd16c5011113e82f60&type=album",
        "https://sun9-53.userapi.com/impg/B2lJ3Wkz15WSQT05T-FIrbCCMPkd4YoFtk_-Yw/tX0Ksv6JeiA.jpg?size=2000x2000&quality=95&sign=30e0ea75b9062dfd5c790495d6734159&type=album"
      ],
      "category": "kits"
    },
    {
      "id": 9,
      "name": "URAS Type-(?) kit Toyota GT86 (GT6 base)",
      "price": 2000,
      "description": [
        "Обвес URAS для Toyota GT86 (адаптированный под игру Gran Turismo 6) — это полный комплект, который кардинально изменит внешний вид вашего автомобиля. Агрессивный дизайн, характерный для тюнинг-ателье URAS, придаст GT86 спортивный и запоминающийся стиль. Комплект включает в себя детали, которые идеально сочетаются друг с другом, создавая целостный и гармоничный образ.",
        "Этот обвес — это не просто косметическое изменение. Благодаря продуманной аэродинамике, он может улучшить управляемость и прижимную силу вашего GT86. Установка, разработанная под базу Gran Turismo 6, обеспечивает лёгкость монтажа и точную подгонку. Преобразите свой Toyota GT86 с помощью обвеса URAS и выделите его из общей массы автомобилей. (Заметьте, что точная комплектация обвеса может варьироваться, обозначение Type-(?) указывает на неполную информацию о модификации)."
      ],
      "images": [
        "https://sun9-39.userapi.com/impg/gVcTIzOwK27thoXDUyNLsvioZbZfSqvPj-nO1w/ECi_bUUif4w.jpg?size=2000x2000&quality=95&sign=cbb73b15c86cbb5d8354a2c9af40e6b3&type=album",
        "https://sun9-74.userapi.com/impg/mP_udkbvs3MWwhdyxW5heui14LsmbHd08yl-HA/RxpyWc8z62s.jpg?size=2000x2000&quality=95&sign=2f2b76a4e44192afb741913a44c18953&type=album"
      ],
      "category": "kits"
    },
    {
      "id": 10,
      "name": "URAS Type-2 kit Nissan Silvia S14 (unbound base)",
      "price": 2000,
      "description": [
        "Обвес URAS Type-2 для Nissan Silvia S14 (адаптированный для игры Unbound) — это стильный и эффективный способ преобразить ваш автомобиль. Этот комплект, разработанный с учетом аэродинамики, придает легендарной Silvia S14 агрессивный и современный облик, выделяя ее из потока. Высококачественные материалы и точная подгонка гарантируют идеальное соответствие кузову и долговечность.",
        "Комплектация URAS Type-2, адаптированная под Unbound, обеспечивает легкую установку и точную интеграцию со всеми элементами кузова. Обвес не только улучшит внешний вид, но и может положительно сказаться на управляемости, обеспечивая дополнительную прижимную силу. Выберите URAS Type-2, чтобы подчеркнуть индивидуальность и спортивный характер вашей Nissan Silvia S14 и выделиться на дороге."
      ],
      "images": [
        "https://sun9-36.userapi.com/impg/nYLcihB7kfPeoQtNW8O4AOfUIeqHbbziiD54Qg/j9ZwYJj-loA.jpg?size=2000x2000&quality=95&sign=f1b0db627cd92e7d652c31ba275192b4&type=album",
        "https://sun9-72.userapi.com/impg/-BxTyTijw82-muHPWOTSbnL3GVTxL93x8IuOQQ/VTenS0CO4Jw.jpg?size=2000x2000&quality=95&sign=5eefd33c4d0e5d647e1f88163529d0a3&type=album"
      ],
      "category": "kits"
    },
    {
      "id": 11,
      "name": "Origin Labo Stream line kit Nissan Silvia S15 (GT7 base)",
      "price": 2000,
      "description": [
        "Комплект Origin Labo Streamline для Nissan Silvia S15 (адаптированный для Gran Turismo 7) — это элегантное и функциональное решение для тюнинга. Этот обвес придает автомобилю плавные, обтекаемые формы, подчеркивая его спортивный характер. Высококачественные материалы и точная подгонка гарантируют идеальное соответствие кузову и длительный срок службы.",
        "Благодаря оптимизированной аэродинамике, комплект Origin Labo Streamline улучшает управляемость и прижимную силу автомобиля, особенно на высоких скоростях. Легкий вес деталей также положительно влияет на динамику. Простая установка, адаптированная под GT7, позволяет быстро и легко преобразить ваш Nissan Silvia S15, придав ему неповторимый облик, сочетающий в себе элегантность и спортивность."
      ],
      "images": [
        "https://sun9-3.userapi.com/impg/729qFzsW0nWfmF5gKqciVjsM-jR6rDZAcg2FyQ/6qhuhiTXvxI.jpg?size=2000x2000&quality=95&sign=22c546a2cf5f73f81f6a344eb3aa4b12&type=album",
        "https://sun9-51.userapi.com/impg/310Fqnk374sVa_WK9qY5S4En6ejJw-Ewm09Irg/R5vO1PC8XLQ.jpg?size=2000x2000&quality=95&sign=211df325c98dbf5240e08c48d4d10735&type=album"
      ],
      "category": "kits"
    },
    {
      "id": 12,
      "name": "Ride Sports kit Nissan Silvia S15 (GT7 base)",
      "price": 2000,
      "description": [
        "Комплект Ride Sports для Nissan Silvia S15 (адаптированный для Gran Turismo 7) — это отличный выбор для тех, кто ценит сбалансированное сочетание спортивного стиля и улучшенных аэродинамических характеристик. Этот обвес придает автомобилю более агрессивный и динамичный вид, не перегружая его излишними деталями. Высококачественные материалы и точная подгонка гарантируют надежность и долговечность.",
        "Благодаря продуманному дизайну, комплект Ride Sports улучшает прижимную силу и стабилизацию на высоких скоростях, повышая управляемость автомобиля. Легкая установка, адаптированная под базу Gran Turismo 7, позволяет быстро и легко установить обвес, преобразив внешний вид вашего Nissan Silvia S15 и улучшив его ходовые качества. Этот комплект станет отличным дополнением для вашего спортивного автомобиля."
      ],
      "images": [
        "https://sun9-71.userapi.com/impg/J7ESB1dhszhSy859ongGy4bC-dq1BfDK9hAdjg/3640QqGDYMg.jpg?size=2000x2000&quality=95&sign=83119605e250b630d059f972fd931c0d&type=album",
        "https://sun9-8.userapi.com/impg/CWqwi2R9LdOz6cW9X7hgsv7Ux0lCTuwUzx0JKA/xYQzrgp-9SE.jpg?size=2000x2000&quality=95&sign=4508042a9376f8c18870297feb59298d&type=album"
      ],
      "category": "kits"
    },
    {
      "id": 13,
      "name": "URAS Type-GT kit Nissan Silvia S13 (GT7 base)",
      "price": 2000,
      "description": [
        "Обвес URAS Type-GT для Nissan Silvia S13 (адаптированный для Gran Turismo 7) — это воплощение классического стиля URAS в современном исполнении. Этот комплект придаёт культовой Silvia S13 агрессивный и запоминающийся облик, подчеркивая её спортивный характер. Высококачественные материалы и безупречная подгонка гарантируют долгий срок службы и надежную установку.",
        "Продуманная аэродинамика комплекта URAS Type-GT способствует улучшению управляемости и прижимной силы автомобиля на высоких скоростях. Легкая установка, разработанная под базу GT7, позволяет быстро и без лишних усилий преобразить ваш Nissan Silvia S13. Этот обвес станет идеальным дополнением для тех, кто ценит классический стиль URAS и стремится к максимальной производительности на трассе."
      ],
      "images": [
        "https://sun9-19.userapi.com/impg/OY7R_monyTnfqN6JTOotqMixg3ypOH_97MvWrA/-iSaGWTTXng.jpg?size=2000x2000&quality=95&sign=a5134de5f3156b3ea6b8244319a29510&type=album",
        "https://sun9-28.userapi.com/impg/eBNhrhDiSEJ2EiB-6a3pLwTaLrirFNBDvlvB0Q/5J22SqdmZeA.jpg?size=2000x2000&quality=95&sign=01a9875a7d7b86356abde8a045ef3be1&type=album"
      ],
      "category": "kits"
    },
    {
      "id": 14,
      "name": "Origin Labo Combat Eye Nissan Silvia S13 (GT7 base)",
      "price": 1000,
      "description": [
        "Комплект Origin Labo Combat Eye для Nissan Silvia S13 (адаптированный для Gran Turismo 7) — это выразительный тюнинг-кит, придающий автомобилю агрессивный и запоминающийся облик. Его уникальный дизайн, подчеркивающий хищные линии Silvia S13, привлечёт внимание ценителей спортивного стиля. Высококачественные материалы и точная подгонка гарантируют долговечность и надежную установку.",
        "Этот комплект не просто меняет внешний вид, он также оптимизирован для улучшения аэродинамики. Origin Labo Combat Eye способствует увеличению прижимной силы, что положительно сказывается на управляемости автомобиля на высоких скоростях и в поворотах. Простая установка, адаптированная под базу GT7, позволяет быстро и легко установить этот комплект, превращая вашу Silvia S13 в настоящего хищника на дороге."
      ],
      "images": [
        "https://sun9-14.userapi.com/impg/7A8sLEJR6etHmiUjnVUOH9EXNT-o73CqV9w6EQ/jLMEXmW8C9A.jpg?size=2000x2000&quality=95&sign=7a652cc1789045edd01cf1b76f82379d&type=album",
        "https://sun9-58.userapi.com/impg/mVNtfFw18wEGT7IZzmx7n-q6CDbwoseJFYXnpQ/I_8_1dgSYaA.jpg?size=2000x2000&quality=95&sign=8ba4d8f95a931373a80f626d4b4fbe5e&type=album"
      ],
      "category": "kits"
    },
    {
      "id": 15,
      "name": "Ride Sports kit Nissan Silvia S13 (GT7 base)",
      "price": 2000,
      "description": [
        "Комплект обвеса Ride Sports для Nissan Silvia S13 (адаптированный для Gran Turismo 7) — это сочетание стиля и производительности. Его агрессивные линии и продуманная аэродинамика придают культовой Silvia S13 более спортивный и динамичный вид. Высококачественные материалы и точная подгонка гарантируют долговечность и надежную установку.",
        "Этот комплект не просто меняет облик автомобиля, он также оптимизирован для улучшения управляемости и аэродинамических характеристик. Ride Sports Kit увеличивает прижимную силу, что положительно сказывается на стабильности на высоких скоростях и в поворотах. Легкая установка, адаптированная под базу GT7, позволяет быстро и без усилий преобразить вашу Silvia S13, превратив её в настоящего зверя на трассе."
      ],
      "images": [
        "https://sun9-80.userapi.com/impg/OgZ09Fl6CYGn1y0mbgUDBp8MxtRtV7Wytjhe9w/xI_ZSEs_B-M.jpg?size=2000x2000&quality=95&sign=5c53ea3657b29ab07ac3f918d716ac7a&type=album",
        "https://sun9-58.userapi.com/impg/yxJa4xqzjxHntMGnr1nLYsbd2b6ghYWrpDrtXg/1i9yINf6dqs.jpg?size=2000x2000&quality=95&sign=ad220ed2e3d19552bad459e6ac17d2f3&type=album"
      ],
      "category": "kits"
    },
    {
      "id": 16,
      "name": "326POWER 3D-STAR kit Nissan Silvia S13 (GT7 base)",
      "price": 2000,
      "description": [
        "326POWER 3D-STAR комплект обвеса для Nissan Silvia S13 (адаптированный для Gran Turismo 7) — это шедевр автомобильного дизайна, сочетающий в себе дерзкий стиль и безупречную аэродинамику. Революционная концепция 3D-STAR, лежащая в основе этого комплекта, воплощает дух агрессивности и целеустремленности, превращая Silvia S13 в настоящего монстра на трассе.",
        "Каждая деталь комплекта 3D-STAR была тщательно продумана и спроектирована с использованием новейших технологий 3D-сканирования и моделирования. Он отличается широкими расширениями крыльев, агрессивным передним бампером со встроенным сплиттером и массивным задним диффузором, которые создают единый образ, внушающий трепет. Высококачественные материалы и точная подгонка гарантируют долговечность и надежную установку.",
        "Кроме впечатляющего внешнего вида, комплект 3D-STAR предлагает ряд функциональных преимуществ. Он значительно увеличивает прижимную силу, улучшая управляемость и стабильность автомобиля на высоких скоростях и в поворотах. Оптимизированная аэродинамика также снижает лобовое сопротивление, что приводит к повышению эффективности и лучшим показателям производительности. Благодаря адаптации под базу GT7, установка комплекта на вашу Silvia S13 будет быстрой и простой, мгновенно превращая её в звезду гоночного трека."
      ],
      "images": [
        "https://sun9-77.userapi.com/impg/-AWr0eZJnhdOmKdorsC34N-wReBl_26FXCi2IA/nK9uPYq_GFg.jpg?size=2000x2000&quality=95&sign=82a16897bd91f671f8dcbbe0b16bccd2&type=album",
        "https://sun9-19.userapi.com/impg/nJG8Aydm37D_0ktY027ATyxp5ba0IYjTEWHfxA/6TK-2pZTxrw.jpg?size=2000x2000&quality=95&sign=b2e7d8a7fec49702960510b863e69d94&type=album"
      ],
      "category": "kits"
    },
    {
      "id": 17,
      "name": "BN Sports BLISTER kit Nissan Silvia S13 (GT7 base)",
      "price": 2000,
      "description": [
        "BN Sports BLISTER комплект обвеса для Nissan Silvia S13 (адаптированный для Gran Turismo 7) — это воплощение стиля и производительности, возносящее культовую Silvia S13 на новые высоты. Его отличительные выпуклые формы и продуманная аэродинамика придают автомобилю агрессивный и незабываемый внешний вид, делая его настоящим хищником на трассе.",
        "Комплект обвеса BLISTER изготовлен из высококачественных материалов и спроектирован с использованием передовых технологий 3D-сканирования и моделирования. Он включает в себя широкие расширения крыльев с характерными 'пузырями', которые создают агрессивный и мускулистый образ. Агрессивный передний бампер со встроенным сплиттером и массивный задний диффузор дополняют общий дизайн, делая Silvia S13 похожей на гоночный автомобиль.",
        "Помимо улучшения внешнего вида, комплект BLISTER также оптимизирует аэродинамические характеристики автомобиля. Расширенные крылья и передний сплиттер работают вместе, чтобы направлять воздушный поток и увеличивать прижимную силу, что значительно улучшает управляемость и устойчивость на высоких скоростях. Задний диффузор помогает уменьшить турбулентность и улучшает сцепление с дорогой. Благодаря адаптации под базу GT7, установка комплекта BLISTER на вашу Silvia S13 будет быстрой и простой, мгновенно преображая её в настоящего уличного гонщика."
      ],
      "images": [
        "https://sun9-11.userapi.com/impg/KRI37cPQiGe4PkqVBv3NQ0MFO1OG6vUtfEmocQ/KDSjl__iK5E.jpg?size=2000x2000&quality=95&sign=f0dcf7ceb9a46bc43340c56f77e51bd7&type=album",
        "https://sun9-58.userapi.com/impg/T0Dz444EpgaOKpaM9gnNUNlHsnqawK95iUCMRg/Om_QSrb0W8E.jpg?size=2000x2000&quality=95&sign=03e3370ac50cc7c93e3670ee048f297c&type=album"
      ],
      "category": "kits"
    },
    {
      "id": 18,
      "name": "326POWER 3D-STAR kit Nissan Silvia S14 (unbound base)",
      "price": 2000,
      "description": [
        "326POWER 3D-STAR kit для Nissan Silvia S14 представляет собой уникальный набор аэродинамических элементов, разработанный для тех, кто ценит стиль и производительность. Этот комплект включает в себя тщательно продуманные детали, которые не только подчеркнут индивидуальность вашего автомобиля, но и улучшат его аэродинамические характеристики. Каждая часть изготовлена из высококачественных материалов, что гарантирует надежность и долгий срок службы.",
        "Установив 326POWER 3D-STAR kit, вы преобразите внешний вид своего Nissan Silvia S14, придавая ему более агрессивный и спортивный облик. Элементы комплекта, такие как передний бампер, спойлеры и боковые накладки, гармонично сочетаются друг с другом, создавая целостный и гармоничный дизайн. Этот комплект идеально подходит для автолюбителей, желающих выделиться на дороге и привлечь внимание к своему автомобилю.",
        "Более того, 326POWER 3D-STAR kit не только улучшает внешний вид, но и способствует повышению управляемости автомобиля на высоких скоростях. Благодаря правильно спроектированным элементам аэродинамики, ваш Nissan Silvia S14 будет уверенно держаться на дороге, что обеспечит вам удовольствие от вождения. Идеальный выбор для тех, кто хочет совместить стиль и производительность в одном автомобиле!"
      ],
      "images": [
        "https://sun9-34.userapi.com/impg/e02tpzxVPrapjgWda4yMxgnZZNqRK4osSo_pBQ/zEMiUYcc2HU.jpg?size=2000x2000&quality=95&sign=c72eb2dd054ea49f12691681381149c2&type=album",
        "https://sun9-7.userapi.com/impg/DOXP8X7r-dIRSTeIEeKev6OKKb3lAI8_YciNZg/wdm3c-5xSAM.jpg?size=2000x2000&quality=95&sign=993a08ce2f28f643cb03b5210d0766aa&type=album"
      ],
      "category": "kits"
    },
    {
      "id": 19,
      "name": "SALEEN-conversion Nissan Silvia S13 (GT7 base)",
      "price": 5000,
      "description": [
        "SALEEN-conversion для Nissan Silvia S13 (GT7 base) представляет собой захватывающий проект для автолюбителей, стремящихся превратить классический японский спорткар в настоящее произведение автомобильного искусства. Этот комплект включает в себя уникальные элементы, которые позволяют обновить визуальный стиль и повысить производительность вашего S13.",
        "Проект SALEEN-conversion сочетает в себе мощный внешний тюнинг с агрессивными линиями и улучшенной аэродинамикой, что придаёт автомобилю более спортивный вид. Специально разработанные детали, такие как новые бамперы, спойлеры и боковые юбки, идеально подойдут для тех, кто хочет сделать свой Nissan Silvia S13 поистине уникальным.",
        "Кроме внешнего оформления, SALEEN-conversion также включает в себя настройки, улучшения подвески и системы отвода тепла, что позволяет добиться большей мощности и улучшить управляемость на дороге.",
        "Этот комплект - отличный выбор для тех, кто мечтает соединить стильную эстетику с надежной производительностью, создавая автомобиль, который будет радовать глаз и дарить удовольствие от вождения!"
      ],
      "images": [
        "https://sun9-37.userapi.com/impg/ox0_myZSB_B89n9EGuNsSim4WySZ34aLfAHkkw/fka5wfUkhGg.jpg?size=2000x2000&quality=96&sign=f901eb5a17ad98ef82b270a9ce5b307b&type=album",
        "https://sun1-25.userapi.com/impg/H2mgv5kEhkJ9Hl-b2iGk-V-QaB-3GqOZfYADCQ/M-k4yXiwZUk.jpg?size=2000x2000&quality=96&sign=a50f4c223e4c9449cc2c39da5241c914&type=album"
      ],
      "category": "kits"
    },
    {
      "id": 20,
      "name": "ROWEN kit Toyota Crown S220 RS (unknown base)",
      "price": 5000,
      "description": [
        "ROWEN kit для Toyota Crown S220 RS (unknown base) - это элегантное и модное обновление для владельцев данного автомобиля, желающих добавить нотку эксклюзивности и спортивности в свой седан. Этот комплект включает в себя тщательно продуманные элементы, которые трансформируют стандартный внешний вид Toyota Crown в нечто удивительное.",
        "Основные компоненты ROWEN kit могут включать передний бампер с агрессивными воздухозаборниками, боковые юбки, задний бампер с интегрированными диффузорами и стильный спойлер, который подчеркивает спортивный характер автомобиля. Все эти детали созданы с акцентом на аэродинамику и стиль, что делает автомобиль не только привлекательным, но и более производительным на дороге. Кроме того, ROWEN kit может предусматривать улучшения в области подвески и колес, а также опциональные детали интерьера, чтобы обеспечить дополнительный комфорт и улучшенную управляемость.",
        "Этот комплект - отличный выбор для тех, кто ищет способы выделиться на дороге, придавая своему Toyota Crown S220 RS индивидуальность и современный стиль!"
      ],
      "images": [
        "https://sun9-67.userapi.com/impg/x26TyeCBML3PFY-FF4jm_W_wFEWnwloVlledLw/osqWnT2jfIk.jpg?size=2000x2000&quality=96&sign=7fd082f88f3fedd61c3f9b9be5bb3425&type=album",
        "https://sun9-45.userapi.com/impg/ttbl-aAxe9o550Y_5crSm8nrgkOmse__4Kmr_A/QhPphr8V3d8.jpg?size=2000x2000&quality=96&sign=08c1f3610f9fe9c8a1c603f9526e085e&type=album"
      ],
      "category": "kits"
    },
    {
      "id": 21,
      "name": "D-Max D1-SPEC fender (Nissan 180/240sx GT7 base)",
      "price": 1000,
      "description": [
        "D-Max D1-SPEC крыло для Nissan 180/240SX GT7 base - это высококачественный аксессуар, который придаст вашему автомобилю уникальный и агрессивный вид. Изготовлено из легких и прочных материалов, это крыло не только улучшает внешний вид, но и повышает аэродинамические характеристики автомобиля, что делает его более стабильным на высоких скоростях.",
        "Основные особенности D-Max D1-SPEC фендера - агрессивный дизайн, увеличенная ширина и легкая установка благодаря точным размерам и креплениям",
        "Это крыло идеально подходит для дрифтеров и автолюбителей, стремящихся улучшить производительность и внешность своего Nissan 180/240SX. С D-Max D1-SPEC вы сможете выделиться на трассе и получить еще больше удовольствия от вождения!"
      ],
      "images": [
        "https://sun9-26.userapi.com/impg/guPMECPSBo2IO718wPYWjnIf7xAJJEjJ8sYL8A/dr1PP7RlGsI.jpg?size=600x600&quality=95&sign=760744a338e3d2c52ecf2f64a0387fb5&type=album"
      ],
      "category": "wings"
    }
  ]
}
